import ABBG2x from "./images/ABBG2x.jpg";

const cabels = [
  {
    name: 'Кабель алюминиевый',
    code: 2000,
    brand: 'АВВГ 2 х 2, 5',
    possibleLoad: 3.2,
    insulationMaterial: 'кабельный полиэтилен',
    sheathMaterial: 'кабельный полиэтилен',
    outdoorUse: 'да',
    indoorUse: 'да',
    undergroundUse: 'да',
    cost: 2,
    img: ABBG2x
  },
  {
    name: 'Кабель алюминиевый',
    code: 2007,
    brand: 'АВВГ 2 х 2, 5',
    possibleLoad: 4,
    insulationMaterial: 'кабельный полиэтилен',
    sheathMaterial: 'кабельный полиэтилен',
    outdoorUse: 'да',
    indoorUse: 'да',
    undergroundUse: 'да',
    cost: 2.25,
    img: ABBG2x
  },
  {
    name: 'Кабель алюминиевый',
    code: 2010,
    brand: 'АВВГ 2 х 2, 5',
    possibleLoad: 5,
    insulationMaterial: '-',
    sheathMaterial: '-',
    outdoorUse: '-',
    indoorUse: '-',
    undergroundUse: '-',
    cost: 2.65,
    img: ABBG2x
  },
]

// 2011	АВВГ 2 х 2, 5	4	каб.П / Э	ПВХ	да	да	да	2, 65
// 2020	АВВГ 2 х 4, 0	5, 3	каб.П / Э	каб.П / Э	да	да	да	3, 2
// 2027	АВВГ 2 х 4, 0	6, 2	каб.П / Э	каб.П / Э	да	да	да	3, 4
// 2031	АВВГ 2 х 4, 0	6, 2	каб.П / Э	ПВХ	да	да	да	4, 1
// 2033	АВВГ 2 х 4, 0	6, 2	ПВХ	ПВХ	да	да	да	5, 1
// 2040	АВВГ 2 х 6, 0	7	каб.П / Э	каб.П / Э	да	да	да	4, 2
// 2047	АВВГ 2 х 6, 0	7	каб.П / Э	каб.П / Э	да	да	да	4, 9
// 2051	АВВГ 2 х 6, 0	8	каб.П / Э	ПВХ	да	да	да	5, 8
// 2053	АВВГ 2 х 6, 0	8	ПВХ	ПВХ	да	да	да	6, 55
// 2060	АВВГ 2 х 10	9, 5	каб.П / Э	каб.П / Э	да	да	да	6, 8
// 2064	АВВГ 2 х 10	11	каб.П / Э	каб.П / Э	да	да	да	8
// 2066	АВВГ 2 х 10	11	каб.П / Э	ПВХ	да	да	да	9
// 2067	АВВГ 2 х 10	11	ПВХ	ПВХ	да	да	да	10, 5
// 2070	АВВГ 2 х 16	14	каб.П / Э	каб.П / Э	да	да	да	11
// 2074	АВВГ 2 х 16	15, 2	каб.П / Э	каб.П / Э	да	да	да	12
// 2076	АВВГ 2 х 16	15, 2	каб.П / Э	ПВХ	да	да	да	14
// 2077	АВВГ 2 х 16	15, 2	ПВХ	ПВХ	да	да	да	14, 6

export default cabels